{"vocab": {"<s>": 0, "reuters": 1, "short-sellers": 2, "wall": 3, "street": 4, "'s": 5, "dwindling\\band": 6, "of": 7, "ultra-cynics": 8, "are": 9, "seeing": 10, "green": 11, "again": 12, "<unk>": 13, "private": 14, "investment": 15, "firm": 16, "carlyle": 17, "group": 18, "\\which": 19, "has": 20, "a": 21, "reputation": 22, "for": 23, "making": 24, "well-timed": 25, "and": 26, "occasionally\\controversial": 27, "plays": 28, "in": 29, "the": 30, "defense": 31, "industry": 32, "quietly": 33, "placed\\its": 34, "bets": 35, "on": 36, "another": 37, "part": 38, "market": 39, "soaring": 40, "crude": 41, "prices": 42, "plus": 43, "worries\\about": 44, "economy": 45, "outlook": 46, "earnings": 47, "expected": 48, "to\\hang": 49, "over": 50, "stock": 51, "next": 52, "week": 53, "during": 54, "depth": 55, "the\\summer": 56, "doldrums": 57, "authorities": 58, "have": 59, "halted": 60, "oil": 61, "export\\flows": 62, "from": 63, "main": 64, "pipeline": 65, "southern": 66, "iraq": 67, "after\\intelligence": 68, "showed": 69, "rebel": 70, "militia": 71, "could": 72, "strike\\infrastructure": 73, "an": 74, "official": 75, "said": 76, "saturday": 77, "afp": 78, "tearaway": 79, "world": 80, "toppling": 81, "records": 82, "straining": 83, "wallets": 84, "present": 85, "new": 86, "economic": 87, "menace": 88, "barely": 89, "three": 90, "months": 91, "before": 92, "us": 93, "presidential": 94, "elections": 95, "stocks": 96, "ended": 97, "slightly": 98, "higher": 99, "friday\\but": 100, "stayed": 101, "near": 102, "lows": 103, "year": 104, "as": 105, "surged": 106, "past": 107, "36": 108, "46\\a": 109, "barrel": 110, "offsetting": 111, "positive": 112, "computer": 113, "maker\\dell": 114, "inc.": 115, "dell.o": 116, "ap": 117, "assets": 118, "nation": 119, "retail": 120, "money": 121, "mutual": 122, "funds": 123, "fell": 124, "by": 125, "1.17": 126, "billion": 127, "latest": 128, "to": 129, "849.98": 130, "trillion": 131, "company": 132, "institute": 133, "thursday": 134, "usatoday.com": 135, "sales": 136, "bounced": 137, "back": 138, "bit": 139, "july": 140, "claims": 141, "jobless": 142, "benefits": 143, "last": 144, "government": 145, "indicating": 146, "is": 147, "improving": 148, "midsummer": 149, "slump": 150, "forbes.com": 151, "after": 152, "earning": 153, "ph.d.": 154, "sociology": 155, "danny": 156, "bazil": 157, "riley": 158, "started": 159, "work": 160, "general": 161, "manager": 162, "at": 163, "commercial": 164, "real": 165, "estate": 166, "annual": 167, "base": 168, "salary": 169, "70,000": 170, "soon": 171, "financial": 172, "planner": 173, "stopped": 174, "his": 175, "desk": 176, "drop": 177, "off": 178, "brochures": 179, "about": 180, "insurance": 181, "available": 182, "through": 183, "employer": 184, "but": 185, "32": 186, "``": 187, "buying": 188, "was": 189, "furthest": 190, "thing": 191, "my": 192, "mind": 193, "''": 194, "says": 195, "york": 196, "dwindling": 197, "band": 198, "worries": 199, "hang": 200, "summer": 201, "tehran": 202, "opec": 203, "can": 204, "do": 205, "nothing": 206, "douse": 207, "scorching": 208, "when": 209, "markets": 210, "already": 211, "oversupplied": 212, "2.8": 213, "million": 214, "barrels": 215, "per": 216, "day": 217, "bpd": 218, "iran": 219, "governor": 220, "warning": 221, "that": 222, "fall": 223, "sharply": 224, "jakarta": 225, "non-opec": 226, "exporters": 227, "should": 228, "consider": 229, "increasing": 230, "output": 231, "cool": 232, "record": 233, "president": 234, "purnomo": 235, "yusgiantoro": 236, "sunday": 237, "washington/new": 238, "auction": 239, "google": 240, "highly": 241, "anticipated": 242, "initial": 243, "public": 244, "offering": 245, "got": 246, "rocky": 247, "start": 248, "friday": 249, "web": 250, "search": 251, "sidestepped": 252, "bullet": 253, "u.s.": 254, "securities": 255, "regulators": 256, "dollar": 257, "tumbled": 258, "broadly": 259, "data": 260, "showing": 261, "trade": 262, "deficit": 263, "june": 264, "cast": 265, "fresh": 266, "doubts": 267, "recovery": 268, "its": 269, "ability": 270, "draw": 271, "foreign": 272, "capital": 273, "fund": 274, "growing": 275, "gap": 276, "if": 277, "you": 278, "think": 279, "may": 280, "need": 281, "help": 282, "your": 283, "elderly": 284, "relatives": 285, "with": 286, "their": 287, "finances": 288, "n't": 289, "be": 290, "shy": 291, "having": 292, "talk": 293, "--": 294, "purchasing": 295, "power": 296, "kids": 297, "big": 298, "why": 299, "back-to-school": 300, "season": 301, "become": 302, "such": 303, "huge": 304, "marketing": 305, "phenomenon": 306, "there": 307, "little": 308, "cause": 309, "celebration": 310, "these": 311, "days": 312, "investors": 313, "value-focused": 314, "reason": 315, "feel": 316, "smug": 317, "only": 318, "because": 319, "they": 320, "'ve": 321, "lost": 322, "less": 323, "than": 324, "folks": 325, "who": 326, "stuck": 327, "growth": 328, "exploded": 329, "19": 330, "55.8bn": 331, "costs": 332, "drove": 333, "imports": 334, "according": 335, "figures": 336, "giant": 337, "shell": 338, "bracing": 339, "itself": 340, "takeover": 341, "attempt": 342, "possibly": 343, "french": 344, "rival": 345, "total": 346, "press": 347, "report": 348, "bidding": 349, "gets": 350, "underway": 351, "despite": 352, "last-minute": 353, "interview": 354, "bosses": 355, "playboy": 356, "magazine": 357, "show": 358, "12-nation": 359, "eurozone": 360, "continues": 361, "grow": 362, "warnings": 363, "it": 364, "slow": 365, "down": 366, "later": 367, "japan": 368, "slows": 369, "country": 370, "experiences": 371, "domestic": 372, "corporate": 373, "spending": 374, "interest": 375, "rates": 376, "trimmed": 377, "7.5": 378, "south": 379, "african": 380, "central": 381, "bank": 382, "lack": 383, "hits": 384, "rand": 385, "surprises": 386, "cost": 387, "both": 388, "second": 389, "hand": 390, "cars": 391, "five": 392, "years": 393, "survey": 394, "found": 395, "korea": 396, "cuts": 397, "quarter": 398, "percentage": 399, "point": 400, "3.5": 401, "bid": 402, "drive": 403, "shares": 404, "engine": 405, "which": 406, "floated": 407, "much": 408, "36bn": 409, "takes": 410, "place": 411, "hewlett-packard": 412, "disappointing": 413, "third-quarter": 414, "profits": 415, "while": 416, "warns": 417, "final": 418, "will": 419, "also": 420, "short": 421, "expectations": 422, "one": 423, "oldest": 424, "textile": 425, "operators": 426, "indian": 427, "ocean": 428, "island": 429, "mauritius": 430, "shut": 431, "seven": 432, "factories": 433, "cut": 434, "900": 435, "jobs": 436, "chad": 437, "asks": 438, "imf": 439, "loan": 440, "pay": 441, "looking": 442, "more": 443, "100,000": 444, "refugees": 445, "conflict-torn": 446, "darfur": 447, "western": 448, "sudan": 449, "running": 450, "japanese": 451, "nuclear": 452, "plant": 453, "hit": 454, "fatal": 455, "accident": 456, "close": 457, "reactors": 458, "safety": 459, "checks": 460, "trevor": 461, "baylis": 462, "veteran": 463, "inventor": 464, "famous": 465, "creating": 466, "freeplay": 467, "clockwork": 468, "radio": 469, "planning": 470, "float": 471, "saudi": 472, "arabia": 473, "ready": 474, "push": 475, "extra": 476, "1.3": 477, "into": 478, "reverse": 479, "surging": 480, "led": 481, "uae": 482, "etisalat": 483, "plans": 484, "spend": 485, "1bn": 486, "544m": 487, "expansion": 488, "winning": 489, "two": 490, "mobile": 491, "phone": 492, "licences": 493, "network": 494, "rail": 495, "flies": 496, "specialist": 497, "engineers": 498, "west": 499, "coast": 500, "mainline": 501, "uk": 502, "skills": 503, "shortage": 504, "bedford": 505, "scientists": 506, "nitromed": 507, "hope": 508, "experimental": 509, "drugs": 510, "cure": 511, "heart": 512, "disease": 513, "someday": 514, "lately": 515, "focus": 516, "been": 517, "mundane": 518, "matters": 519, "i": 520, "submitted": 521, "buy": 522, "auction-style": 523, "turn": 524, "out": 525, "good": 526, "news": 527, "or": 528, "bad": 529, "massachusetts": 530, "bargain": 531, "hunters": 532, "up": 533, "droves": 534, "shopped": 535, "hard": 536, "yesterday": 537, "tax": 538, "holiday": 539, "everything": 540, "treadmills": 541, "snow": 542, "blowers": 543, "candles": 544, "chandeliers": 545, "crediting": 546, "5-percent": 547, "break": 548, "bringing": 549, "them": 550, "stores": 551, "e-mail": 552, "victim": 553, "own": 554, "success": 555, "conclusion": 556, "ibm": 557, "corp.": 558, "researchers": 559, "cambridge": 560, "spent": 561, "nearly": 562, "decade": 563, "conducting": 564, "field": 565, "tests": 566, "other": 567, "companies": 568, "how": 569, "employees": 570, "use": 571, "electronic": 572, "mail": 573, "clear": 574, "internet": 575, "killer": 576, "application": 577, "even": 578, "genius": 579, "mess": 580, "bill": 581, "gates": 582, "brilliant": 583, "technologist": 584, "he": 585, "cofounded": 586, "microsoft": 587, "guided": 588, "greatness": 589, "size": 590, "historical": 591, "consequence": 592, "blundered": 593, "terrorized": 594, "underlings": 595, "temper": 596, "parceled": 597, "praise": 598, "like": 599, "scrooge": 600, "gave": 601, "charity": 602, "lash": 603, "inspired": 604, "necessary": 605, "aggressiveness": 606, "beat": 607, "competition": 608, "thought": 609, "target": 610, "abusers": 611, "legal": 612, "weapons": 613, "we": 614, "all": 615, "share": 616, "outrage": 617, "expressed": 618, "columnist": 619, "steve": 620, "bailey": 621, "sizzler": 622, "quot": 623, "aug.": 624, "11": 625, "killings": 626, "city": 627, "poor": 628, "neighborhoods": 629, "no": 630, "ignorance": 631, "argues": 632, "renewal": 633, "so-called": 634, "assault": 635, "weapon": 636, "ban": 637, "claiming": 638, "otherwise": 639, "uzis": 640, "ak-47s": 641, "flooding": 642, "streets": 643, "...": 644, "bush": 645, "saying": 646, "turned": 647, "corner": 648, "democratic": 649, "candidate": 650, "senator": 651, "john": 652, "f.": 653, "kerry": 654, "wake": 655, "this": 656, "month": 657, "quipped": 658, "u-turn": 659, "marlborough-based": 660, "technology": 661, "suing": 662, "former": 663, "including": 664, "senior": 665, "managers": 666, "allegedly": 667, "conspiring": 668, "against": 669, "working": 670, "opening": 671, "competing": 672, "business": 673, "square": 674, "lynn": 675, "brighter": 676, "sidewalks": 677, "curbs": 678, "fences": 679, "lights": 680, "landscaping": 681, "road": 682, "improvements": 683, "planned": 684, "gateway": 685, "artisan": 686, "block": 687, "key": 688, "area": 689, "830,000": 690, "state": 691, "grant": 692, "given": 693, "lawsuit": 694, "gary": 695, "winnick": 696, "chief": 697, "global": 698, "crossing": 699, "refocuses": 700, "attention": 701, "what": 702, "mr.": 703, "knew": 704, "imploded": 705, "russia": 706, "emerging": 707, "superpower": 708, "kevin": 709, "b.": 710, "rollins": 711, "executive": 712, "dell": 713, "talks": 714, "transitory": 715, "slip": 716, "customer": 717, "service": 718, "sees": 719, "broader": 720, "taking": 721, "cash": 722, "rich": 723, "people": 724, "dying": 725, "wealth": 726, "stein": 727, "proposes": 728, "unique": 729, "solution": 730, "sell": 731, "titles": 732, "nobility": 733, "quality": 734, "distribution": 735, "hammered": 736, "reporting": 737, "large": 738, "loss": 739, "hurricane": 740, "charley": 741, "blows": 742, "house": 743, "make": 744, "results": 745, "not": 746, "grim": 747, "tech": 748, "just": 749, "tough": 750, "detroit": 751, "troubled": 752, "carmaker": 753, "thanks": 754, "maverick": 755, "designer": 756, "car": 757, "dazzling": 758, "hip-hop": 759, "crowd": 760, "americans": 761, "tricking": 762, "places": 763, "where": 764, "swim": 765, "here": 766, "look": 767, "wave": 768, "accessories": 769, "1993": 770, "six": 771, "geeks": 772, "had": 773, "digital": 774, "nightmare": 775, "changed": 776, "culture": 777, "get": 778, "far": 779, "creepier": 780, "celebrity": 781, "fashion": 782, "booming": 783, "webpreneurs": 784, "recording": 785, "artist": 786, "channel": 787, "american": 788, "middle-class": 789, "tastes": 790, "quite": 791, "chip": 792, "davis": 793, "best-selling": 794, "problem": 795, "worry": 796, "find": 797, "every": 798, "specialized": 799, "today": 800, "customers": 801, "increasingly": 802, "demanding": 803, "asia": 804, "elsewhere": 805, "henry": 806, "astorga": 807, "describes": 808, "complex": 809, "reality": 810, "faced": 811, "marketers": 812, "includes": 813, "used": 814, "want": 815, "performance": 816, "now": 817, "well": 818, "election": 819, "time": 820, "republic": 821, "philippines": 822, "means": 823, "monkeys": 824, "rolling": 825, "around": 826, "those": 827, "political": 828, "fun": 829, "laughing": 830, "heads": 831, "strange": 832, "goings-on": 833, "characterize": 834, "process": 835, "loosely": 836, "based": 837, "model": 838, "de": 839, "facto": 840, "looks": 841, "fellini": 842, "movie": 843, "crossed": 844, "tom": 845, "jerry": 846, "cartoon": 847, "column": 848, "useful": 849, "election-year": 850, "glossary": 851, "motors": 852, "dropped": 853, "oldsmobile": 854, "four": 855, "brand": 856, "paradoxes": 857, "gm": 858, "face": 859, "name": 860, "product": 861, "image": 862, "re-positioning": 863, "consumer": 864, "added": 865, "rebranding": 866, "although": 867, "smattering": 868, "chinese": 869, "filipinos": 870, "indians": 871, "thais": 872, "others": 873, "crow": 874, "kind": 875, "sitting": 876, "prominent": 877, "positions": 878, "corporations": 879, "organizations": 880, "usa": 881, "accomplishments": 882, "mere": 883, "cultural": 884, "high-fives": 885, "ritualistic": 886, "chest-thumping": 887, "goaded": 888, "impishly": 889, "patronized": 890, "'mainstream": 891, "society": 892, "milder": 893, "gentler": 894, "term": 895, "white-dominated": 896, "populace": 897, "blues": 898, "alive": 899, "evidenced": 900, "appreciation": 901, "pinoy": 902, "'lampano": 903, "alley": 904, "penned": 905, "clarence": 906, "henderson": 907, "counterpoint": 908, "usual": 909, "economics": 910, "fare": 911, "globalization": 912, "does": 913, "things": 914, "life": 915, "manila": 916, "consultant": 917, "proving": 918, "really": 919, "muddy": 920, "walters": 921, "bluegrass": 922, "same": 923, "page": 924, "apmf": 925, "best": 926, "asian": 927, "tourism": 928, "destinations": 929, "kicked": 930, "crowded": 931, "top": 932, "chiang": 933, "mai": 934, "thailand": 935, "leading": 936, "perennial": 937, "favourites": 938, "hong": 939, "kong": 940, "bangkok": 941, "phuket": 942, "bali": 943, "indonesia": 944, "first": 945, "vote": 946, "let": 947, "know": 948, "reasons": 949, "our": 950, "categories": 951, "sense": 952, "couple": 953, "singapore": 954, "leads": 955, "pack": 956, "followed": 957, "enter": 958, "comments": 959, "views": 960, "count": 961, "include": 962, "livability": 963, "grew": 964, "alligators": 965, "sometimes": 966, "ornately": 967, "described": 968, "albino": 969, "were": 970, "rumored": 971, "roam": 972, "citys": 973, "sewer": 974, "systems": 975, "legend": 976, "vacationers": 977, "picked": 978, "tiny": 979, "crocodilians": 980, "florida": 981, "brought": 982, "home": 983, "eventually": 984, "flushed": 985, "buggers": 986, "too": 987, "local": 988, "concrete": 989, "jungle": 990, "most": 991, "projects": 992, "fail": 993, "some": 994, "number": 995, "consultancies": 996, "services": 997, "capgemini": 998, "sapient": 999, "feed": 1000, "encountered": 1001, "enterprises": 1002, "founded": 1003, "realization": 1004, "successful": 1005, "cto": 1006, "ben": 1007, "gaucherin": 1008, "bea": 1009, "hired": 1010, "associates": 1011, "international": 1012, "responsible": 1013, "ca": 1014, "unicenter": 1015, "line": 1016, "enterprise": 1017, "management": 1018, "software": 1019, "head": 1020, "development": 1021, "autodesk": 1022, "unwrapped": 1023, "updated": 1024, "version": 1025, "hosted": 1026, "project": 1027, "collaboration": 1028, "targeted": 1029, "construction": 1030, "manufacturing": 1031, "industries": 1032, "buzzsaw": 1033, "lets": 1034, "multiple": 1035, "dispersed": 1036, "participants": 1037, "building": 1038, "owners": 1039, "developers": 1040, "architects": 1041, "teams": 1042, "facility": 1043, "manage": 1044, "throughout": 1045, "officials": 1046, "london": 1047, "u.k.": 1048, "national": 1049, "health": 1050, "nhs": 1051, "tapped": 1052, "researcher": 1053, "gartner": 1054, "provide": 1055, "intelligence": 1056, "organization": 1057, "forges": 1058, "ahead": 1059, "mammoth": 1060, "5": 1061, "9.2": 1062, "upgrade": 1063, "information": 1064, "infrastructure": 1065, "though": 1066, "founders": 1067, "midst": 1068, "ipo": 1069, "filing": 1070, "sec": 1071, "allowed": 1072, "go": 1073, "boys": 1074, "filed": 1075, "corrected": 1076, "mistakes": 1077, "co-founders": 1078, "due": 1079, "current": 1080, "issue": 1081, "delay": 1082, "regulations": 1083, "restrict": 1084, "executives": 1085, "say": 1086, "preparing": 1087, "music": 1088, "retailer": 1089, "netherlands": 1090, "beats": 1091, "apple": 1092, "launching": 1093, "download": 1094, "europe": 1095, "battleground": 1096, "wrests": 1097, "agreement": 1098, "defunct": 1099, "....": 1100, "challenges": 1101, "photoshop": 1102, "hellip": 1103, "297": 1104, "british": 1105, "tivo": 1106, "goes": 1107, "attract": 1108, "sprint": 1109, "offers": 1110, "guarantees": 1111, "wireless": 1112, "subscribers": 1113, "verizon": 1114, "offer": 1115, "would": 1116, "act": 1117, "virtual": 1118, "switchboard": 1119, "operator": 1120, "letting": 1121, "stay": 1122, "touch": 1123, "times": 1124, "program": 1125, "send": 1126, "calls": 1127, "voicemails": 1128, "e-mails": 1129, "wherever": 1130, "designate": 1131, "elisa": 1132, "batista": 1133, "advertising": 1134, "forecast": 1135, "shows": 1136, "slowdown": 1137, "paid": 1138, "listings": 1139, "projection": 1140, "affect": 1141, "prospects": 1142, "blogs": 1143, "hottest": 1144, "net": 1145, "messing": 1146, "traditional": 1147, "publishing": 1148, "principles": 1149, "popular": 1150, "fark.com": 1151, "selling": 1152, "links": 1153, "future": 1154, "daniel": 1155, "terdiman": 1156, "absenteeism": 1157, "high\\on": 1158, "tuesday": 1159, "among": 1160, "guys": 1161, "office": 1162, "ea": 1163, "sports": 1164, "like\\to": 1165, "madden": 1166, "nfl": 1167, "2005": 1168, "came": 1169, "\\and": 1170, "fans": 1171, "football": 1172, "simulation": 1173, "rabid": 1174, "enough": 1175, "to\\take": 1176, "sick": 1177, "play": 1178, "companies\\including": 1179, "texas": 1180, "instruments": 1181, "txn.n": 1182, "stmicroelectronics\\": 1183, "stm.pa": 1184, "broadcom": 1185, "brcm.o": 1186, "they\\will": 1187, "propose": 1188, "networking": 1189, "standard": 1190, "10": 1191, "times\\the": 1192, "speed": 1193, "generation": 1194, "america": 1195, "online": 1196, "it\\plans": 1197, "low-priced": 1198, "pc": 1199, "targeting": 1200, "low-income": 1201, "minority\\households": 1202, "agree": 1203, "sign": 1204, "dialup": 1205, "internet\\service": 1206, "electronics\\makers": 1207, "wednesday": 1208, "approved": 1209, "format": 1210, "new\\generation": 1211, "discs": 1212, "store": 1213, "dvds\\at": 1214, "put": 1215, "full": 1216, "the\\sopranos": 1217, "disc": 1218, "mystery": 1219, "went": 1220, "wrong": 1221, "the\\software": 1222, "late": 1223, "stalled": 1224, "than\\20": 1225, "brand-name": 1226, "being": 1227, "solved\\although": 1228, "third": 1229, "halfway": 1230, "norwegian": 1231, "hacker": 1232, "famed": 1233, "developing": 1234, "dvd": 1235, "encryption-cracking": 1236, "apparently": 1237, "struck": 1238, "151": 1239, "breaking": 1240, "locks": 1241, "streaming": 1242, "complete\\tracks": 1243, "directly": 1244, "cell-phone": 1245, "networks": 1246, "phones": 1247, "is\\becoming": 1248, "techweb": 1249, "august": 1250, "13": 1251, "2004": 1252, "oracle": 1253, "documents\\detailing": 1254, "confidential": 1255, "which\\companies": 1256, "receive": 1257, "discounts": 1258, "software\\products": 1259, "likely": 1260, "made\\public": 1261, "federal": 1262, "judge": 1263, "early": 1264, "code": 1265, "operating": 1266, "system": 1267, "'skin": 1268, "still": 1269, "crafted": 1270, "maccentral": 1271, "open": 1272, "osaka": 1273, "145-mph": 1274, "force": 1275, "took": 1276, "forecasters": 1277, "surprise": 1278, "shaky": 1279, "science": 1280, "predict": 1281, "storm": 1282, "intensity": 1283, "satellite": 1284, "radar": 1285, "4,000": 1286, "48": 1287, "nobel": 1288, "prize": 1289, "winners": 1290, "signed": 1291, "statement": 1292, "opposing": 1293, "administration": 1294, "scientific": 1295, "advice": 1296, "uneasy": 1297, "relationship": 1298, "between": 1299, "politics": 1300, "dormitory": 1301, "converted": 1302, "classrooms": 1303, "pensacola": 1304, "naval": 1305, "air": 1306, "station": 1307, "dedicated": 1308, "columbia": 1309, "astronauts": 1310, "died": 1311, "shuttle": 1312, "disaster": 1313, "feb.": 1314, "1": 1315, "2003": 1316, "russian": 1317, "cargo": 1318, "ship": 1319, "docked": 1320, "space": 1321, "food": 1322, "water": 1323, "fuel": 1324, "items": 1325, "two-man": 1326, "russian-american": 1327, "crew": 1328, "along": 1329, "banks": 1330, "canal": 1331, "women": 1332, "rowboats": 1333, "grill": 1334, "fish": 1335, "bananas": 1336, "families": 1337, "eat": 1338, "floating": 1339, "pavilions": 1340, "rocked": 1341, "gently": 1342, "waves": 1343, "passing": 1344, "boats": 1345, "tyrannosaurus": 1346, "rex": 1347, "incredibly": 1348, "fast\\during": 1349, "teenaged": 1350, "spurt": 1351, "saw": 1352, "dinosaur": 1353, "expand": 1354, "its\\bulk": 1355, "fearsome": 1356, "beasts": 1357, "lived": 1358, "fast": 1359, "died\\young": 1360, "procrastinating": 1361, "turned\\into": 1362, "workaholics": 1363, "using": 1364, "gene": 1365, "treatment": 1366, "brain\\compound": 1367, "reported": 1368, "born": 1369, "and\\soul": 1370, "party": 1371, "so": 1372, "seems": 1373, "dolphins": 1374, "shakespeare": 1375, "rose": 1376, "any": 1377, "other\\name": 1378, "smell": 1379, "sweet": 1380, "right": 1381, "wednesday\\they": 1382, "received": 1383, "permission": 1384, "clone": 1385, "human": 1386, "embryos": 1387, "medical\\research": 1388, "believe": 1389, "license": 1390, "to\\be": 1391, "granted": 1392, "space.com": 1393, "expedition": 1394, "evidence": 1395, "alien": 1396, "spaceship": 1397, "something": 1398, "explosion": 1399, "siberia": 1400, "1908": 1401, "experts": 1402, "asteroids": 1403, "comets": 1404, "long": 1405, "massive": 1406, "blast": 1407, "caused": 1408, "rock": 1409, "nearby": 1410, "star": 1411, "harbor": 1412, "appears": 1413, "planets": 1414, "presumed": 1415, "worlds": 1416, "smaller": 1417, "jupiter": 1418, "pluto": 1419, "observations": 1420, "suggest": 1421, "fine": 1422, "display": 1423, "shooting": 1424, "stars": 1425, "peaks": 1426, "overnight": 1427, "morning": 1428, "astronomers": 1429, "expect": 1430, "perseid": 1431, "meteor": 1432, "shower": 1433, "versions": 1434, "event": 1435, "several": 1436, "exploration": 1437, "moon": 1438, "solar": 1439, "nbsp": 1440, "exciting": 1441, "task": 1442, "robots": 1443, "alike": 1444, "actually": 1445, "rats": 1446, "drug": 1447, "addicts": 1448, "important": 1449, "taken": 1450, "prove": 1451, "studies": 1452, "animals": 1453, "exhibit": 1454, "compulsive": 1455, "cocaine": 1456, "once": 1457, "'re": 1458, "truly": 1459, "hooked": 1460, "amid": 1461, "uncertainty": 1462, "fate": 1463, "hubble": 1464, "telescope": 1465, "instrument": 1466, "nasa": 1467, "administrator": 1468, "sean": 1469, "o'keefe": 1470, "go-ahead": 1471, "monday": 1472, "robotic": 1473, "servicing": 1474, "mission": 1475, "armadillo": 1476, "aerospace": 1477, "mesquite": 1478, "\\crash": 1479, "weekend": 1480, "prototype": 1481, "x": 1482, "rocket": 1483, "black-tailed": 1484, "prairie": 1485, "dog": 1486, "list": 1487, "candidates": 1488, "endangered": 1489, "species": 1490, "concluded": 1491, "rodents": 1492, "longer": 1493, "threatened": 1494, "astronomical": 1495, "earlier": 1496, "trying": 1497, "pin": 1498, "continue": 1499, "operate": 1500, "normally": 1501, "burned": 1502, "mowed": 1503, "sprayed": 1504, "flooded": 1505, "killed": 1506, "purple": 1507, "loosestrife": 1508, "weed": 1509, "regional": 1510, "plague": 1511, "until": 1512, "parker": 1513, "river": 1514, "wildlife": 1515, "refuge": 1516, "set": 1517, "european": 1518, "beetle": 1519, "loose": 1520, "teamed": 1521, "pair": 1522, "silicon": 1523, "valley": 1524, "firms": 1525, "build": 1526, "supercomputer": 1527, "ranks": 1528, "alongside": 1529, "largest": 1530, "linux-based": 1531, "clannish": 1532, "agressive": 1533, "argentine": 1534, "ants": 1535, "laid": 1536, "since": 1537, "arriving": 1538, "australia": 1539, "decades": 1540, "ago": 1541, "fight": 1542, "neighboring": 1543, "nests": 1544, "formed": 1545, "supercolony": 1546, "spans": 1547, "60": 1548, "miles": 1549, "many": 1550, "vacationing": 1551, "skies": 1552, "dark": 1553, "best-known": 1554, "makes": 1555, "appearance": 1556, "called": 1557, "promised": 1558, "above": 1559, "average": 1560, "rescuers": 1561, "succeeded": 1562, "freeing": 1563, "minke": 1564, "whale": 1565, "washed": 1566, "beach": 1567, "southeastern": 1568, "brazil": 1569, "fire": 1570, "department": 1571, "red-footed": 1572, "falcon": 1573, "spotted": 1574, "north": 1575, "enticing": 1576, "birdwatchers": 1577, "martha": 1578, "vineyard": 1579, "gamma-ray": 1580, "bursts": 1581, "powerful": 1582, "events": 1583, "universe": 1584, "temporary": 1585, "outshining": 1586, "galaxies": 1587, "signaling": 1588, "birth": 1589, "black": 1590, "hole": 1591, "prospect": 1592, "tropical": 1593, "hurricanes": 1594, "strike": 1595, "meteorologists": 1596, "never": 1597, "seen": 1598, "genesis": 1599, "spacecraft": 1600, "successfully": 1601, "adjusted": 1602, "course": 1603, "toward": 1604, "earth": 1605, "sample": 1606, "wind": 1607, "particles": 1608, "agency": 1609, "flip": 1610, "coin": 1611, "common": 1612, "sort": 1613, "planet": 1614, "tails": 1615, "ours": 1616, "unusual": 1617, "landing": 1618, "edge": 1619, "knowledge": 1620, "ponder": 1621, "question": 1622, "rarity": 1623, "toggle": 1624, "switch": 1625, "eyes": 1626, "screen": 1627, "oregon": 1628, "university": 1629, "graduate": 1630, "student": 1631, "anthony": 1632, "kirincich": 1633, "uses": 1634, "array": 1635, "probe": 1636, "vibrant": 1637, "waters": 1638, "pacific": 1639, "searching": 1640, "absence": 1641, "denver": 1642, "colorado": 1643, "twin": 1644, "mars": 1645, "transmitted": 1646, "teasing": 1647, "reinforce": 1648, "microbial": 1649, "exist": 1650, "red": 1651, "india": 1652, "rethinking": 1653, "plan": 1654, "man": 1655, "2015": 1656, "lot": 1657, "yield": 1658, "very": 1659, "return": 1660, "venus": 1661, "sun": 1662, "8": 1663, "dot": 1664, "delight": 1665, "millions": 1666, "skywatchers": 1667, "noted": 1668, "obvious": 1669, "amount": 1670, "sunlight": 1671, "reaching": 1672, "dipped": 1673, "0.1": 1674, "percent": 1675, "few": 1676, "hours": 1677, "explore": 1678, "cant": 1679, "wait": 1680, "take": 1681, "reformulated": 1682, "website": 1683, "images": 1684, "previous": 1685, "missions": 1686, "forest": 1687, "rejected": 1688, "environmentalists": 1689, "appeal": 1690, "poison": 1691, "stream": 1692, "lake": 1693, "tahoe": 1694, "aid": 1695, "call": 1696, "rarest": 1697, "trout": 1698, "pleasures": 1699, "stargazing": 1700, "noticing": 1701, "enjoying": 1702, "various": 1703, "colors": 1704, "hues": 1705, "direct": 1706, "visual": 1707, "stellar": 1708, "temperatures": 1709, "vary": 1710, "britain": 1711, "cloning": 1712, "joining": 1713, "stem": 1714, "cell": 1715, "research": 1716, "restricted": 1717, "lead": 1718, "treatments": 1719, "range": 1720, "diseases": 1721, "piloted": 1722, "race": 1723, "claim": 1724, "ansari": 1725, "purse": 1726, "privately": 1727, "financed": 1728, "flight": 1729, "heating": 1730, "finding": 1731, "parents": 1732, "appreciate": 1733, "teenage": 1734, "typically": 1735, "explosive": 1736, "gaining": 1737, "pounds": 1738, "scientist": 1739, "validity": 1740, "spaceflight": 1741, "suggesting": 1742, "sending": 1743, "outward": 1744, "outdated": 1745, "costly": 1746, "returned": 1747, "trivial": 1748, "stages": 1749, "manned": 1750, "orbit": 1751, "globe": 1752, "14": 1753, "returning": 1754, "state-run": 1755, "newspaper": 1756, "sunspot": 1757, "aimed": 1758, "squarely": 1759, "grown": 1760, "20": 1761, "potential": 1762, "unleash": 1763, "major": 1764, "lunar": 1765, "orbiter": 1766, "launch": 1767, "further": 1768, "delays": 1769, "funding": 1770, "shortfall": 1771, "problems": 1772, "information-gathering": 1773, "capabilities": 1774, "climate": 1775, "change": 1776, "pollutants": 1777, "england": 1778, "atlantic": 1779, "surveyed": 1780, "1,400-year-old": 1781, "relics": 1782, "ancient": 1783, "citadel": 1784, "hanoi": 1785, "concerned": 1786, "priceless": 1787, "antiquities": 1788, "risk": 1789, "exposure": 1790, "elements": 1791, "victory": 1792, "ruled": 1793, "standards": 1794, "fisheries": 1795, "must": 1796, "meet": 1797, "tuna": 1798, "catch": 1799, "carry": 1800, "dolphin-safe": 1801, "label": 1802, "moving": 1803, "robot": 1804, "rescue": 1805, "aging": 1806, "cave": 1807, "explorers": 1808, "discovered": 1809, "pit": 1810, "inside": 1811, "mountain": 1812, "croatia": 1813, "believed": 1814, "deepest": 1815, "subterranean": 1816, "vertical": 1817, "1,700": 1818, "feet": 1819, "aquarium": 1820, "baltimore": 1821, "launched": 1822, "review": 1823, "dolphin": 1824, "breeding": 1825, "death": 1826, "4-month-old": 1827, "carolina": 1828, "way": 1829, "accurately": 1830, "measure": 1831, "rainfall": 1832, "small": 1833, "areas": 1834, "team": 1835, "low-budget": 1836, "stab": 1837, "suffered": 1838, "setback": 1839, "malfunctioned": 1840, "1,000": 1841, "pressured": 1842, "ranking": 1843, "nevada": 1844, "environmental": 1845, "protection": 1846, "gov": 1847, "kenny": 1848, "guinn": 1849, "might": 1850, "reconsider": 1851, "opposition": 1852, "superfund": 1853, "cleanup": 1854, "declaration": 1855, "abandoned": 1856, "mine": 1857, "contaminated": 1858, "toxic": 1859, "waste": 1860, "uranium": 1861, "choice": 1862, "rape": 1863, "cases": 1864, "able": 1865, "suspect": 1866, "statute": 1867, "limitations": 1868, "expired": 1869, "prosecutors": 1870, "across": 1871, "themselves": 1872, "keeping": 1873, "cold": 1874, "indicting": 1875, "unidentified": 1876, "rapists": 1877, "dna": 1878, "profiles": 1879, "half": 1880, "loggerhead": 1881, "turtles": 1882, "nested": 1883, "explanation": 1884, "unveiled": 1885, "cloned": 1886, "cat": 1887, "filling": 1888, "orders": 1889, "pets": 1890, "deep-sea": 1891, "vessel": 1892, "99": 1893, "floor": 1894, "diving": 1895, "deeper": 1896, "alvin": 1897, "pioneered": 1898, "study": 1899, "seafloor": 1900, "vents": 1901, "plate": 1902, "tectonics": 1903, "deep": 1904, "creatures": 1905, "40": 1906, "chorus": 1907, "frog": 1908, "virginia": 1909, "outside": 1910, "previously": 1911, "known": 1912, "animal": 1913, "beaufort": 1914, "county": 1915, "n.c.": 1916, "125": 1917, "advanced": 1918, "deployed": 1919, "beneath": 1920, "sea": 1921, "try": 1922, "discover": 1923, "behaviors": 1924, "phenomena": 1925, "10-day": 1926, "gulf": 1927, "mexico": 1928, "reaches": 1929, "exaggerated": 1930, "effect": 1931, "wildfires": 1932, "california": 1933, "owls": 1934, "justifying": 1935, "increase": 1936, "logging": 1937, "sierra": 1938, "longtime": 1939, "expert": 1940, "worked": 1941, "swedish": 1942, "geologists": 1943, "earthquakes": 1944, "weeks": 1945, "happen": 1946, "monitoring": 1947, "metals": 1948, "zinc": 1949, "copper": 1950, "subsoil": 1951, "earthquake": 1952, "sites": 1953, "explored": 1954, "findings": 1955, "appear": 1956, "squid": 1957, "protect": 1958, "marine": 1959, "ecosystems": 1960, "worldwide": 1961, "beaches": 1962, "closed": 1963, "posted": 1964, "pollution": 1965, "increased": 1966, "tougher": 1967, "warming": 1968, "equatorial": 1969, "indicate": 1970, "el": 1971, "nino": 1972, "cassini": 1973, "saturn": 1974, "revealed": 1975, "radiation": 1976, "belt": 1977, "ringed": 1978, "lightning": 1979, "atmosphere": 1980, "occurring": 1981, "different": 1982, "patterns": 1983, "did": 1984, "voyagers": 1985, "flew": 1986, "1980s": 1987, "gangs": 1988, "poachers": 1989, "congo": 1990, "slaughtering": 1991, "minuscule": 1992, "population": 1993, "northern": 1994, "white": 1995, "rhinos": 1996, "reducing": 1997, "one-half": 1998, "conservation": 1999, "shark": 2000, "attacks": 2001, "mean": 2002, "sharks": 2003, "normal": 2004, "getting": 2005, "bolder": 2006, "biologists": 2007, "lesson": 2008, "humans": 2009, "learn": 2010, "baby": 2011, "birds": 2012, "nice": 2013, "youngsters": 2014, "pays": 2015, "brown-headed": 2016, "cowbirds": 2017, "bird": 2018, "leave": 2019, "eggs": 2020, "then": 2021, "raise": 2022, "cowbird": 2023, "chicks": 2024, "canadian": 2025, "announced": 2026, "intends": 2027, "begin": 2028, "qualifying": 2029, "amp": 2030, "m": 2031, "construct": 2032, "houston": 2033, "businessman": 2034, "1.25": 2035, "gift": 2036, "residents": 2037, "tires": 2038, "trash": 2039, "swarms": 2040, "locusts": 2041, "descending": 2042, "region": 2043, "u.n.": 2044, "worst": 2045, "sub-saharan": 2046, "invasion": 2047, "security": 2048, "advisory": 2049, "bugtraq": 2050, "demonstrates": 2051, "hackers": 2052, "compromise": 2053, "t-mobile": 2054, "landline": 2055, "voicemail": 2056, "boxes": 2057, "caller-id": 2058, "spoofing": 2059, "allowing": 2060, "bypass": 2061, "thinks": 2062, "calling": 2063, "check": 2064, "secure": 2065, "corporation": 2066, "response": 2067, "vendors": 2068, "optional": 2069, "default": 2070, "better": 2071, "ironic": 2072, "cement": 2073, "dominance": 2074, "browser": 2075, "effort": 2076, "support": 2077, "towards": 2078, "users": 2079, "register": 2080, "ran": 2081, "story": 2082, "6th": 2083, "'phone": 2084, "spam": 2085, "misery": 2086, "looms": 2087, "stateside": 2088, "legislative": 2089, "nastiness": 2090, "washington": 2091, "dc": 2092, "essentially": 2093, "gut": 2094, "existing": 2095, "junk": 2096, "fax": 2097, "law": 2098, "replace": 2099, "marketer": 2100, "wet": 2101, "dream": 2102, "liberal": 2103, "bias": 2104, "versus": 2105, "right-wing": 2106, "conspiracy": 2107, "wonderful": 2108, "distraction": 2109, "sides": 2110, "opposite": 2111, "true": 2112, "confront": 2113, "physicist": 2114, "supporting": 2115, "contradictory": 2116, "hypotheses": 2117, "she": 2118, "basic": 2119, "introduced": 2120, "works": 2121, "michel": 2122, "gondry": 2123, "amazed": 2124, "tantalized": 2125, "films": 2126, "videos": 2127, "heard": 2128, "him": 2129, "probably": 2130, "commercials": 2131, "recent": 2132, "eternal": 2133, "sunshine": 2134, "spotless": 2135, "explode": 2136, "alone": 2137, "simple": 2138, "however": 2139, "under": 2140, "masterful": 2141, "guidance": 2142, "come": 2143, "together": 2144, "form": 2145, "mesmerizing": 2146, "experience": 2147, "ceases": 2148, "technologies": 2149, "challenge": 2150, "ideas": 2151, "medium": 2152, "australian": 2153, "defence": 2154, "defend": 2155, "air-sea": 2156, "requires": 2157, "autonomous": 2158, "weaponry": 2159, "joint": 2160, "fighter": 2161, "solve": 2162, "detrimentally": 2163, "pressure": 2164, "limited": 2165, "aerial": 2166, "refuelling": 2167, "manufacturers": 2168, "platforms": 2169, "needs": 2170, "nations": 2171, "similar": 2172, "case": 2173, "taiwan": 2174, "defending": 2175, "partnership": 2176, "create": 2177, "satisfies": 2178, "strategic": 2179, "currently": 2180, "carrying": 2181, "interesting": 2182, "piece": 2183, "tries": 2184, "explain": 2185, "anomaly": 2186, "citizens": 2187, "feeling": 2188, "worse": 2189, "article": 2190, "explains": 2191, "panel": 2192, "shown": 2193, "incomes": 2194, "income": 2195, "variability": 2196, "massively": 2197, "causing": 2198, "queue": 2199, "submissions": 2200, "scarce": 2201, "submit": 2202, "limericks": 2203, "consideration": 2204, "mod": 2205, "favorites": 2206, "'m": 2207, "poet": 2208, "'ll": 2209, "favorite": 2210, "childhood": 2211, "young": 2212, "woman": 2213, "named": 2214, "bright": 2215, "traveled": 2216, "faster": 2217, "light": 2218, "relative": 2219, "night": 2220, "afraid": 2221, "remember": 2222, "author": 2223, "\\\\java": 2224, "often": 2225, "load": 2226, "properties": 2227, "customize": 2228, "runtime": 2229, "behavior\\of": 2230, "applications.\\\\for": 2231, "example": 2232, "develoepr": 2233, "define": 2234, "'max_connections": 2235, "property": 2236, "to\\define": 2237, "maximum": 2238, "tcp": 2239, "connections": 2240, "server": 2241, "can\\support": 2242, "prevents": 2243, "applications": 2244, "this\\variable": 2245, "name.\\\\the": 2246, "reaction": 2247, "namespace": 2248, "variable": 2249, "names": 2250, "instead\\of": 2251, "max_connections": 2252, "use\\'my.application.server.max_connections": 2253, "of\\course": 2254, "startup.\\\\public": 2255, "static": 2256, "int": 2257, "integer.parseint": 2258, "system.getproperty": 2259, "my.application.se": 2260, "\\\\": 2261, "\\\\i": 2262, "wanted": 2263, "sourcing": 2264, "cloudscape": 2265, ".\\\\you": 2266, "keep": 2267, "\\\\today": 2268, "jonathan": 2269, "moore": 2270, "headed": 2271, "linuxworld": 2272, "lunch": 2273, "see": 2274, "what\\kind": 2275, "hardware": 2276, "linux": 2277, "hacks": 2278, "expo": 2279, "floor.\\\\only": 2280, "15": 2281, "door": 2282, "figure": 2283, "not.\\\\i": 2284, "privacy": 2285, "freak": 2286, "trading": 2287, "liberty\\there": 2288, "situations": 2289, "worth": 2290, "extreme\\violence": 2291, "police": 2292, "side": 2293, "idea": 2294, "liberty": 2295, "it.\\this": 2296, "abusing": 2297, "their\\colonial": 2298, "powers": 2299, "cherish": 2300, "think\\long": 2301, "turning": 2302, "reason.\\": 2303, "starting": 2304, "realize": 2305, "blog": 2306, "machine": 2307, "i\\can": 2308, "entry": 2309, "warn": 2310, "myself": 2311, "the\\future": 2312, "\\\\my": 2313, "ntp": 2314, "wrote": 2315, "as\\much": 2316, "read": 2317, "me": 2318, "via": 2319, ".\\\\i": 2320, "sure": 2321, "debian": 2322, "going": 2323, "bite": 2324, "sometime": 2325, "future\\and": 2326, "forget": 2327, "my\\aggregator": 2328, "post": 2329, "done": 2330, "dozen": 2331, "saved": 2332, "ton": 2333, "\\\\the": 2334, "daemon": 2335, "implementation": 2336, "within": 2337, "leaves": 2338, "a\\lot": 2339, "desired.\\\\first": 2340, "config": 2341, "your\\own": 2342, "/etc/ntpd.conf": 2343, "configuration": 2344, "accept": 2345, "dns\\names": 2346, "manually": 2347, "ips": 2348, "understand": 2349, "might\\not": 2350, "overwhelm": 2351, "servers": 2352, "but\\they": 2353, "dynamic": 2354, "balances": 2355, "available\\servers": 2356, "serves": 2357, "google\\for": 2358, "it.\\\\all": 2359, "\\\\server": 2360, "time.nist.gov\\\\server": 2361, "192.43.244.18\\": 2362, "fan": 2363, "log4j": 2364, "migrated": 2365, "code\\over": 2366, "following": 2367, "logger": 2368, "logger.getlogger": 2369, "some.name": 2370, "amazingly": 2371, "ugly": 2372, "difficult": 2373, "with.\\\\most": 2374, "classname": 2375, "\\\\so": 2376, "org.apache.commons.feedparser.locate.feedlocator": 2377, "\\\\which": 2378, "verbose": 2379, "shorten": 2380, "feedlocator.class": 2381, "\\\\but": 2382, "paste": 2383, "errors.\\\\what": 2384, "reduce": 2385, "logger.g": 2386, "cnn": 2387, "associate": 2388, "al": 2389, "qaeda": 2390, "leader": 2391, "osama": 2392, "bin": 2393, "laden": 2394, "surrendered": 2395, "to\\saudi": 2396, "arabian": 2397, "interior": 2398, "ministry": 2399, "unclear": 2400, "role": 2401, "khaled": 2402, "al-harbi": 2403, "terror\\attacks": 2404, "charges": 2405, "released": 2406, "embassy": 2407, "\\called": 2408, "surrender": 2409, "result": 2410, "one-month\\offer": 2411, "leniency": 2412, "terror": 2413, "suspects": 2414, "\\\\this": 2415, "great": 2416, "starts": 2417, "creative": 2418, "solutions": 2419, "to\\terrorism": 2420, "involve": 2421, "violence": 2422, "\\\\how": 2423, "refreshing": 2424, "\\\\are": 2425, "paying": 2426, "\\\\for": 2427, "code.\\\\i": 2428, "developed": 2429, "newsmonster": 2430, "forgot": 2431, "think\\\\it": 2432, "extension": 2433, "mozilla": 2434, "allows": 2435, "exceptions\\": 2436, "stack": 2437, "traces": 2438, "unhandled": 2439, "\\\\just": 2440, "install": 2441, "generates": 2442, "exception": 2443, "show\\up": 2444, "logs": 2445, "console.\\\\very": 2446, "handy": 2447, "doing": 2448, "hardcore": 2449, "development.\\\\": 2450, "awash": 2451, "reagan": 2452, "nostalgia": 2453, "observers": 2454, "predicting\\that": 2455, "united\\states": 2456, "unelectable": 2457, "atheist": 2458, "something\\people": 2459, "wo": 2460, "asked": 2461, "vice": 2462, "sanity": 2463, "ever": 2464, "church": 2465, "visit": 2466, "wife": 2467, "sangha": 2468, "practice": 2469, "buddhism": 2470, "anything": 2471, "sympathies": 2472, "direction": 2473, "admire\\the": 2474, "fact": 2475, "core": 2476, "buddhist": 2477, "teaching": 2478, "involves": 2479, "mindfulness": 2480, "and\\loving": 2481, "kindness": 2482, "compassion": 2483, "straight": 2484, "riyadh": 2485, "militants": 2486, "has\\turned": 2487, "himself": 2488, "under\\a": 2489, "one-month": 2490, "amnesty": 2491, "othman": 2492, "al-omari": 2493, "26": 2494, "accepted\\king": 2495, "fahd": 2496, "made": 2497, "saudi\\sources": 2498, "partner": 2499, "of\\shaban": 2500, "shihri": 2501, "member": 2502, "turned\\himself": 2503, "\\\\when": 2504, "upset": 2505, "certainly\\lead": 2506, "terrorists": 2507, "baghdad": 2508, "members": 2509, "interim": 2510, "oath": 2511, "of\\office": 2512, "united": 2513, "states": 2514, "nation's\\sovereignty": 2515, "schedule": 2516, "prime": 2517, "minister": 2518, "ayad": 2519, "allawi": 2520, "each": 2521, "new\\government": 2522, "placed": 2523, "koran": 2524, "serve": 2525, "sincerity": 2526, "and\\impartiality": 2527, "iraqi": 2528, "flags": 2529, "lined": 2530, "behind": 2531, "\\\\iraq": 2532, "100": 2533, "coalition": 2534, "provisional": 2535, "authority": 2536, "a\\free": 2537, "mass": 2538, "destruction": 2539, "syria": 2540, "jordan": 2541, "saudi\\arabia": 2542, "pakistan": 2543, ".\\\\also": 2544, "puppet": 2545, "keeps": 2546, "occupied": 2547, "\\\\sun": 2548, "java3d": 2549, "manner": 2550, "any\\other": 2551, "existence.\\\\": 2552, "announce": 2553, "availability": 2554, "source": 2555, "java": 2556, "3d": 2557, "api": 2558, "on\\java.net": 2559, "involving": 2560, "evolution": 2561, "api.\\come": 2562, "join": 2563, "java.net": 2564, "for\\the": 2565, "vecmath": 2566, "utilities": 2567, "3d\\program": 2568, "examples": 2569, "provided": 2570, "utils": 2571, "bsd": 2572, "license\\and": 2573, "cvs": 2574, ".\\\\good": 2575, "job": 2576, "\\\\here": 2577, "releasing": 2578, "j3d-core": 2579, "u": 2580, "javaone": 2581, "a\\terrible": 2582, "decision": 2583, "seriously": 2584, "hurt": 2585, "sun\\and": 2586, "this.\\\\": 2587, "\\\\a": 2588, "sent": 2589, "ad": 2590, "bush-cheney": 2591, "campaign": 2592, "losing": 2593, "decency": 2594, "placed\\a": 2595, "disgusting": 2596, "faces": 2597, "the\\main": 2598, "feature": 2599, "bizarrely": 2600, "without": 2601, "places\\adolf": 2602, "hitler": 2603, "pull": 2604, "of\\adolf": 2605, "politician": 2606, "simply": 2607, "mistake": 2608, "downloaded": 2609, "video": 2610, "just\\stupid": 2611, "btw": 2612, "masterpiece": 2613, "shots": 2614, "in\\there": 2615, "moveon": 2616, "contest": 2617, "back.\\\\here": 2618, "cheney": 2619, "serving": 2620, "senate": 2621, "appeared": 2622, "in\\the": 2623, "chamber": 2624, "photo": 2625, "session": 2626, "chance": 2627, "meeting": 2628, "sen.": 2629, "patrick": 2630, "j.": 2631, "leahy\\": 2632, "vt.": 2633, "democrat": 2634, "judiciary": 2635, "committee": 2636, "became": 2637, "argument": 2638, "about\\cheney": 2639, "ties": 2640, "halliburton": 2641, "co.": 2642, "energy": 2643, "judicial": 2644, "nominees": 2645, "exchange": 2646, "offered\\some": 2647, "crass": 2648, "advice.\\\\'fuck": 2649, "yourself": 2650, "heartbeat": 2651, "presidency": 2652, "\\\\wonder": 2653, "moral": 2654, "majority": 2655, "\\\\it": 2656, "profanity": 2657, "freedom": 2658, "began": 2659, "biggest": 2660, "danger": 2661, "clearly": 2662, "view": 2663, "knew\\from": 2664, "bitter": 2665, "king": 2666, "george": 2667, "iii": 2668, "serious": 2669, "threat": 2670, "to\\democracy": 2671, "usually": 2672, "accumulation": 2673, "hands": 2674, "an\\executive": 2675, "whether": 2676, "ingrained": 2677, "distrust\\of": 2678, "concentrated": 2679, "character": 2680, "persona": 2681, "the\\individual": 2682, "wields": 2683, "be\\constrained": 2684, "checked": 2685, "carefully": 2686, "balanced": 2687, "order": 2688, "ensure": 2689, "the\\survival": 2690, "addition": 2691, "taught": 2692, "fear": 2693, "the\\most": 2694, "dangerous": 2695, "enemy": 2696, "democracy": 2697, "circumstances": 2698, "game": 2699, "simcity": 2700, "who\\told": 2701, "critical": 2702, "bug": 2703, "memory": 2704, "right\\after": 2705, "no-no": 2706, "happened": 2707, "ok": 2708, "dos": 2709, "not\\work": 2710, "windows": 2711, "freed": 2712, "snatched": 2713, "by\\another": 2714, "away": 2715, "testers": 2716, "were\\going": 2717, "testing": 2718, "they\\worked": 2719, "kept": 2720, "crashing": 2721, "windows\\developers": 2722, "disassembled": 2723, "stepped": 2724, "debugger": 2725, "found\\the": 2726, "special": 2727, "it\\did": 2728, "\\\\zawodny": 2729, "threads": 2730, "scoble": 2731, "ie": 2732, "chair": 2733, "was\\thinking": 2734, "stupid": 2735, "is\\full": 2736, "smart": 2737, "care": 2738, "really\\does": 2739, "compute": 2740, "parity": 2741, "mozilla's\\browsers": 2742, "popup": 2743, "blocking": 2744, "tabbed": 2745, "browsing": 2746, "etc": 2747, "missing": 2748, "\\\\perhaps": 2749, "know.\\\\the": 2750, "bigger": 2751, "products": 2752, "can't\\succeed": 2753, "40-50": 2754, "budget": 2755, "disappearing": 2756, "lt": 2757, "strong": 2758, "gt": 2759, "opinion": 2760, "/strong": 2761, "sap": 2762, "hardly": 2763, "blame": 2764, "letters": 2765, "readers": 2766, "stake": 2767, "poll": 2768, "resident": 2769, "em": 2770, "reg": 2771, "/em": 2772, "ladyboy": 2773, "suggestions": 2774, "watchdog": 2775, "rules": 2776, "broadband": 2777, "gameboy": 2778, "micro-games": 2779, "innovative": 2780, "festival": 2781, "scotland": 2782, "stopping": 2783, "hold": 2784, "update": 2785, "net-based": 2786, "file-": 2787, "sharing": 2788, "doom": 2789, "3": 2790, "sale": 2791, "renewed": 2792, "concerns": 2793, "games": 2794, "communications": 2795, "ofcom": 2796, "playstation": 2797, "console": 2798, "learning": 2799, "tool": 2800, "children": 2801, "northumberland": 2802, "teacher": 2803, "athens": 2804, "olympic": 2805, "enhanced": 2806, "location": 2807, "aims": 2808, "guards": 2809, "react": 2810, "quickly": 2811, "emergencies": 2812, "hologram": 2813, "technique": 2814, "transform": 2815, "spot": 2816, "forged": 2817, "signatures": 2818, "handwritten": 2819, "documents": 2820, "promote": 2821, "problem-solving": 2822, "team-building": 2823, "happy": 2824, "pirated": 2825, "goods": 2826, "illegal": 2827, "content": 2828, "catwoman": 2829, "disappointment": 2830, "feels": 2831, "pointless": 2832, "tie-in": 2833, "film": 2834, "providence": 2835, "r.i.": 2836, "high": 2837, "minority": 2838, "households": 2839, "seattle": 2840, "msft.o": 2841, "stripped-down": 2842, "low-cost": 2843, "xp": 2844, "malaysia": 2845, "spread": 2846, "computing": 2847, "develop": 2848, "los": 2849, "angeles": 2850, "electronics": 2851, "makers": 2852, "dvds": 2853, "sopranos": 2854, "solved": 2855, "editing": 2856, "organizing": 2857, "photographs": 2858, "tap": 2859, "widespread": 2860, "demand": 2861, "cameras": 2862, "photography": 2863, "goog.o": 2864, "boosted": 2865, "2.7": 2866, "yahoo": 2867, "yhoo.o": 2868, "settle": 2869, "ads": 2870, "unfortunately": 2871, "equipment": 2872, "resellers": 2873, "adequately": 2874, "inform": 2875, "risks": 2876, "involved": 2877, "accessing": 2878, "proper": 2879, "measures.": 2880, "br": 2881, "font": 2882, "face=": 2883, "verdana": 2884, "ms": 2885, "sans": 2886, "serif": 2887, "arial": 2888, "helvetica": 2889, "size=": 2890, "-2": 2891, "color=": 2892, "666666": 2893, "b": 2894, "-the": 2895, "/b": 2896, "/font": 2897, "2": 2898, "sp2": 2899, "stop": 2900, "viruses": 2901, "worms": 2902, "hijackings": 2903, "features": 2904, "add": 2905, "adjust": 2906, "-rob": 2907, "pegoraro": 2908, "fido": 2909, "stamp": 2910, "owner": 2911, "snap": 2912, "beloved": 2913, "pooch": 2914, "stamps.com": 2915, "site": 2916, "personalized": 2917, "postage": 2918, "-leslie": 2919, "walker": 2920, "bungalow": 2921, "billiards": 2922, "chantilly": 2923, "single": 2924, "gathered": 2925, "hour": 2926, "mingle": 2927, "drink": 2928, "divorced": 2929, "widowed": 2930, "fairfax": 2931, "chapter": 2932, "partners": 2933, "possible": 2934, "love": 2935, "torrents": 2936, "upon": 2937, "fling": 2938, "hail": 2939, "swell": 2940, "streams": 2941, "rivers": 2942, "jason": 2943, "samenow": 2944, "smitten": 2945, "history": 2946, "warned": 2947, "liability": 2948, "aspects": 2949, "overstated": 2950, "umesh": 2951, "patel": 2952, "36-year": 2953, "old": 2954, "engineer": 2955, "debated": 2956, "minute": 2957, "deborah": 2958, "p.": 2959, "majoras": 2960, "commission": 2961, "broad": 2962, "agenda": 2963, "her": 2964, "predecessor": 2965, "timothy": 2966, "muris": 2967, "army": 2968, "medium-weight": 2969, "armored": 2970, "vehicle": 2971, "stryker": 2972, "weighs": 2973, "curtails": 2974, "c-130": 2975, "military": 2976, "aircraft": 2977, "certain": 2978, "conditions": 2979, "impossible": 2980, "planes": 2981, "congress": 2982, "bioveris": 2983, "settled": 2984, "lawsuits": 2985, "jacob": 2986, "n.": 2987, "wohlstadter": 2988, "son": 2989, "whom": 2990, "accused": 2991, "dollars": 2992, "sabotage": 2993, "venture": 2994, "purchase": 2995, "price": 2996, "cute": 2997, "bunny": 2998, "holding": 2999, "fistful": 3000, "vipers": 3001, "-washingtonpost.com": 3002, "auctioneer": 3003, "ebay": 3004, "acquired": 3005, "25": 3006, "craigslist": 3007, "community": 3008, "classified": 3009, "forums": 3010, "-associated": 3011, "instant": 3012, 